
/* Class = "IBUILabel"; text = "标签"; ObjectID = "3BV-KX-Qla"; */
"3BV-KX-Qla.text" = "标签";

/* Class = "IBUILabel"; text = "幻灯片标题"; ObjectID = "3qH-vt-uVP"; */
"3qH-vt-uVP.text" = "幻灯片标题";

/* Class = "IBUILabel"; text = "00:00:00"; ObjectID = "7Eu-Kv-1ty"; */
"7Eu-Kv-1ty.text" = "00:00:00";

/* Class = "IBUILabel"; text = "00:00:00"; ObjectID = "JsJ-ic-uyC"; */
"JsJ-ic-uyC.text" = "00:00:00";

/* Class = "IBUIButton"; normalTitle = "下一页"; ObjectID = "XDZ-bs-OUM"; */
"XDZ-bs-OUM.normalTitle" = "下一页";

/* Class = "IBUILabel"; text = "   演讲者备注"; ObjectID = "Y23-iV-GJx"; */
"Y23-iV-GJx.text" = "   演讲者备注";

/* Class = "IBUILabel"; text = "3128"; ObjectID = "f2u-bG-5ak"; */
"f2u-bG-5ak.text" = "3128";

/* Class = "IBUIButton"; normalTitle = "开始演示"; ObjectID = "h9u-yi-XwD"; */
"h9u-yi-XwD.normalTitle" = "开始演示";

/* Class = "IBUIButton"; normalTitle = "激光笔"; ObjectID = "kMb-xm-ope"; */
"kMb-xm-ope.normalTitle" = "激光笔";

/* Class = "IBUIButton"; normalTitle = "设置"; ObjectID = "ry2-Av-6er"; */
"ry2-Av-6er.normalTitle" = "设置";

/* Class = "IBUILabel"; text = "请在 Impress - 幻灯片演示 - Impress Remote 输入上方的 PIN 码"; ObjectID = "upW-oF-qOa"; */
"upW-oF-qOa.text" = "请在 Impress - 幻灯片演示 - Impress Remote 输入上方的 PIN 码";

/* Class = "IBUIButton"; normalTitle = "上一张"; ObjectID = "vh9-Zy-DPu"; */
"vh9-Zy-DPu.normalTitle" = "上一张";

/* Class = "IBUINavigationItem"; title = "Impress Remote"; ObjectID = "yR1-m8-JWN"; */
"yR1-m8-JWN.title" = "Impress Remote";

/* Class = "IBUILabel"; text = "1"; ObjectID = "yWM-Nx-KmF"; */
"yWM-Nx-KmF.text" = "1";
